[
  {
  "title" : "Steve Jobs",
  "avatar" : "img/inspiration-list/steve-jobs.jpg",
  "text" : "<p>Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations.</p><br><p>Innovation distinguishes between a leader and a follower.</p><br> <p>Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful, that's what matters to me.</p><br><p>Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.</p><br><p>Design is not just what it looks like and feels like. Design is how it works.</p><br><p>Sometimes life is going to hit you in the head with a brick. Don't lose faith.</p><br><p>It's really hard to design products by focus groups. A lot of times, people don't know what they want until you show it to them.</p><br><p>Things don't have to change the world to be important.</p><br><p>It's better to be a pirate than to join the Navy.</p><br><p>I'm convinced that about half of what separates the successful entrepreneurs from the non-successful ones is pure perseverance.</p><br><p>Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma - which is living with the results of other people's thinking. Don't let the noise of others' opinions drown out your own inner voice. And most important, have the courage to follow your heart and intuition.</p><br><p>No one wants to die. Even people who want to go to heaven don't want to die to get there. And yet death is the destination we all share. No one has ever escaped it. And that is as it should be, because Death is very likely the single best invention of Life. It is Life's change agent. It clears out the old to make way for the new.</p><br><p>I believe life is an intelligent thing: that things aren't random.</p><br><p>I want to put a ding in the universe.</p><br><p>Bottom line is, I didn't return to Apple to make a fortune. I've been very lucky in my life and already have one. When I was 25, my net worth was $100 million or so. I decided then that I wasn't going to let it ruin my life. There's no way you could ever spend it all, and I don't view wealth as something that validates my intelligence.</p><br><p>My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time.</p><br>"
  }
]
